<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>coach</title>
    <link rel="stylesheet" href="./index.css">
</head>

<body>
    <?php include_once('./header_and_footer/header.php') ?>
    <main>
        <div class="coach">
            <div class="container">
                <div class="coach_cont">
                    <img width="300px" height="300px" src="./img/Rectangle 46.png" alt="">
                    <div class="personal_training">
                        <h1 class="title">Персональная тренировка 1 час</h1>
                        <p class="price">999р</p>
                        <div class="textCoach">
                            Вы можете задать любой вопрос или <br> проконсультироваться. Наш тренер <br> обязательно
                            ответит. <br> В
                            тренировку включено: <br>— база игры на любой позиции; <br>— советы по поднятию MMR;<br>—
                            разбор
                            ошибок в
                            Вашей игре по записи <br> игры;<br> — разбор записи игры игрока с высоким <br> рейтингом или
                            про-игрока;<br>—
                            ответы на все интересующие Вас вопросы;<br>— ответы на любые вопросы после
                            тренировки.<br><br>Длительность тренировки 1 час. Тренер не <br> заканчивает тренировку
                            минута в
                            минуту,<br>
                            добивается того, что все вопросы будут обсуждены. <br><br>Плюсы индивидуальной тренировки:
                            <br>— поймете
                            свои ошибки на примере Ваших <br> записей игр (разберем и решим их);<br>— проанализируем
                            текущую
                            мету,<br> подберем героев для поднятия рейтинга<br> именно под индивидуальный стиль
                            игры,<br> стратегии
                            для победы в каждой игре;<br><br>Первое занятие проходит в режиме теории,<br> где тренер
                            дает Вам общие
                            рекомендации<br> по Вашей записи игры. За первую<br> тренировку тренер досконально
                            вычисляет<br> самые
                            глубинные ошибки в игре, после<br> чего можно будет решить, как выстроить<br> план
                            тренировок для
                            будущего. <br> Дальнейший вид тренировки Вы <br> выбираете сами, но тренер в любом
                            случае<br> дает Вам
                            свои рекомендации, на что стоит<br> обратить внимание.
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

    <?php include_once('./header_and_footer/footer.php') ?>
</body>

</html>