<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>help</title>
    <link rel="stylesheet" href="./index.css">
</head>

<body><?php include_once('./header_and_footer/header.php') ?>
    <main>
        <div class="help">
            <div class="container">
                <div class="cont">
                    <h1 class="helpTitle">
                        ИНФОРМАЦИЯ И ПОМОЩЬ
                    </h1>
                    <div class="help_cont">
                        <div class="buy_acc">
                            Покупая данный товар вы получаете доступ к аккаунту:Steam : <br> login/password / стим гуард
                            отключен
                            , временная почта. <br> К каждому аккаунту в комплекте идет: <br> Гайд как пользоваться
                            привязкой,Гайд на
                            чистку <br> (видео)Обязательно делается Чтоб не связывать аккаунты и <br> попросту не
                            отлететь в бан<br>
                            Консультация по всем касающимся вопросам данной темы<div class="br"></div>
                            Основная информация :На аккаунте будет VHS до 100 часов<br>
                            У вас будет скрытая порядочность 10к<br>
                            Показываю как чистить пк, шанс бана 0%Вам нужно отыграть <br> 100 часов и получить
                            титанаРейтинг
                            зависит от вас, обычно<br> люди получают 5800-8700Вин рейт в обычных режимах важен<br> до
                            нажатия
                            рекалибровки, после того как вы зафиксируете<br> рейтинг, анранкед игры будут неважены и не
                            повлияют
                            в<br> дальнейшем на результат, главное вин рейт в рейтинговых<br> играх! <br>
                            Если вы поддерживаете вин рейт на калибровке,<br>
                            вот сколько можно получить: <br>
                            65-70% = 8420-9000 ммр после калибровки <br>
                            55-60% = 8170-8420 ммр после калибровки<br>
                            45-55% = 7750-8170 ммр после калибровки<br>
                            Важно понимать, что такие цифры выбиваются исключительно<br> за вин рейт в рейтинге, а не
                            общий вин
                            рейт на аккаунте<br>
                            Часто задаваемые вопросы :-Чистить обязательно? <br> Ответ - Да, обязательно

                        </div>
                        <div class="buy_acc">
                            Покупая данный товар вы получаете доступ к аккаунту:Steam : <br> login/password / стим гуард
                            отключен
                            , временная почта. <br> К каждому аккаунту в комплекте идет: <br> Гайд как пользоваться
                            привязкой,Гайд на
                            чистку <br> (видео)Обязательно делается Чтоб не связывать аккаунты и <br> попросту не
                            отлететь в бан<br>
                            Консультация по всем касающимся вопросам данной темы<div class="br"></div>
                            Основная информация :На аккаунте будет VHS до 100 часов<br>
                            У вас будет скрытая порядочность 10к<br>
                            Показываю как чистить пк, шанс бана 0%Вам нужно отыграть <br> 100 часов и получить
                            титанаРейтинг
                            зависит от вас, обычно<br> люди получают 5800-8700Вин рейт в обычных режимах важен<br> до
                            нажатия
                            рекалибровки, после того как вы зафиксируете<br> рейтинг, анранкед игры будут неважены и не
                            повлияют
                            в<br> дальнейшем на результат, главное вин рейт в рейтинговых<br> играх! <br>
                            Если вы поддерживаете вин рейт на калибровке,<br>
                            вот сколько можно получить: <br>
                            65-70% = 8420-9000 ммр после калибровки <br>
                            55-60% = 8170-8420 ммр после калибровки<br>
                            45-55% = 7750-8170 ммр после калибровки<br>
                            Важно понимать, что такие цифры выбиваются исключительно<br> за вин рейт в рейтинге, а не
                            общий вин
                            рейт на аккаунте<br>
                            Часто задаваемые вопросы :-Чистить обязательно? <br> Ответ - Да, обязательно

                        </div>
                    </div>
                </div>


            </div>
        </div>

    </main>
    <?php include_once('./header_and_footer/footer.php')?>

</body>

</html>